<?php
include 'header.php';
?>
	<div class="container delivery">
		<h4 class="aboutTitle">Доставка по Санкт-Петербургу и Ленинградской области при оплате за наличный расчёт:</h4><br>
		<div class="row">
			<div class="col-md-8">
				<ul>
					<li>При оплате наличными доставка товара осуществляется в течение 3-х рабочих дней.
					<li>Время осуществления доставки — с 10:00 до 18:00.
					<li>Доставка по Ленинградской области 650 руб. + 30 руб./км за пределами КАД.
					<li>Доставка товара осуществляется до подъезда.
					<li>Подъём оборудования на этаж оплачивается отдельно и заранее cогласовывается.
					<li>Оплата товара производится на месте при получении товара.
					<li>При получении оплаты Вам передаются все необходимые документы.
				</ul>
			</div>
			<div class="col-md-4">
				<img src="img/Flag-map_of_Saint_Petersburg.svg.png">
			</div>
		</div>
	</div>
<?php
include 'footer.php';
?>