<?php
include 'header.php';
?>
	<div class="container faq">
		<div id="collapse-group">
		    <div class="card">
		 		<div class="card-header bg-light">
		    		<a data-toggle="collapse" data-parent="#collapse-group" href="#el1" class="text-dark">Какие бывают кондиционеры?</a>
		    	</div>
			    <div id="el1" class="collapse in">
			    	<div class="card-body">
			    		<b>Сплит-системы (настенные кондиционеры)</b><br>
						Сплит-системы - самый популярный вид кондиционеров. В общем объеме продаж доля сплит-систем традиционно занимает первое место. Именно сплит-систему имеют в виду, произнося слова «кондиционер» или «бытовой кондиционер». Это самый очевидный (и самый надежный!) выбор кондиционера для квартиры.<br>
						Популярность сплит-систем, как типичного и правильного решения для квартиры, обусловлена тем, что фирмы-производители более активно работают над усовершенствованием именно настенных кондиционеров.
						Для сплит-системы являются стандартом пульт дистанционного управления, трехступенчатая фильтрация воздуха, поддержание требуемой температуры воздуха, низкий уровень шума.<br><br>
						<b>Сплит-системы с инверторным управлением</b><br>
						Инверторные мульти-сплит системы отличаются от обычных наличием специального устройства – инвертора. Главной особенностью, которой обладают такие кондиционеры, является возможность плавного изменения рабочей частоты вращения компрессора, установленного в наружном блоке. Инвертор позволяет плавно регулировать мощность кондиционера, не отключая его при достижении заданной температуры.Инверторные мульти-сплит системы отличаются от обычных наличием специального устройства – инвертора. Главной особенностью, которой обладают такие кондиционеры, является возможность плавного изменения рабочей частоты вращения компрессора, установленного в наружном блоке. Инвертор позволяет плавно регулировать мощность кондиционера, не отключая его при достижении заданной температуры.<br><br>
						<b>Мультисплит-системы</b><br>
						Мульти-сплит системы представляют собой кондиционеры, в которых с одним внешним блоком работает сразу несколько внутренних.<br>
						Мульти-сплит системы – идеальное решение для поддержания микроклимата в нескольких соседних помещениях. Наличие небольшого количества наружных блоков позволяет сохранить эстетический вид здания. Такие кондиционеры допускают использование различных типов внутренних блоков: настенных, напольно-потолочных, кассетных, канальных, которые великолепно впишутся в любой, даже самый изысканный интерьер.<br><br>
						<b>Мобильные кондиционеры</b><br>
						Мобильные напольные кондиционеры бывают двух основных видов - моноблоки и сплит-системы. Разница между двумя видами при этом не столь велика, как, скажем, между настенными сплит-системами и оконными кондиционерами.<br>
						У мобильного кондиционера – моноблока вся его «существенная» часть: и компрессор, и вентилятор, и испаритель находятся в одном блоке. В этом виде кондиционеров отвод тепла производится через гибкий воздуховод - гибкую армированную пластиковую трубу довольно большого сечения. Сам мобильный кондиционер можно перемещать за счет колесиков.<br>
						Мобильный кондиционер - сплит-система отличается от предыдущего вида только тем, что он состоит из двух блоков: наружного и внутреннего. В наружный блок, который вывешивается за окно на ремнях (в мобильной сплит-системе внутренний блок - тяжелый и шумный, внешний блок – легкий), вынесен конденсатор и вентилятор для отвода теплого воздуха. Внутренний и наружный блоки соединены относительно тонким гибким шлангом, в котором находятся трубы для хладагента.<br><br>
						<b>Оконные кондиционеры</b><br>
						В оконном кондиционере все элементы конструкции собраны в одном корпусе, а отвод тепла производится через отверстие в задней части кондиционера.<br>
						Возможность вытяжной вентиляции, легкий монтаж и простота в управлении — причина популярности оконных кондиционеров не только в России, но и во всем мире. К тому же это самый недорогой тип кондиционеров. Вопреки общепринятому мнению, оконный кондиционер может устанавливаться не только в окно, но и монтироваться в стену.<br><br>
						<b>Напольно-потолочные кондиционеры</b><br>
						Напольно-потолочные кондиционеры – одна из разновидностей сплит-систем. Внутренние блоки таких кондиционеров крепятся непосредственно к потолку или располагаются вертикально на полу.<br>
						Потолочная система — наиболее предпочтительный вариант установки мощного кондиционера. При отсутствии фальш-потолков кондиционер гармонично вписывается в интерьер, при их наличии – позволяет скрыть за ним значительную часть толщины внутреннего блока.<br>
						Среди преимуществ напольно-потолочных кондиционеров: высокая мощность, простота регулирования подачи воздуха, возможность использования в помещениях разного назначения.<br>
						Практически все напольно-потолочные кондиционеры оснащены функцией обогрева. Предусмотрено групповое и индивидуальное управление. Напольно-потолочные кондиционеры предназначены для помещения среднего или большого объема.<br><br>
						<b>Колонные кондиционеры</b><br>
						Если Вам необходимо создать комфорт в холлах гостиниц, конференц-залах, ресторанах и других помещениях большого объема, обратите внимание на сплит-системы колонного типа.<br>
						Колонный кондиционер – малораспространенный вид сплит-системы. По форме он и есть колонна, из верхней части которой поступает холодный или теплый воздух. У некоторых моделей колонных кондиционеров есть возможность подключения к системе вентиляционных каналов и/или тэновый электрический обогреватель (возможность подавать теплый воздух при любой отрицательной температуре на улице). Колонный кондиционер обслуживает довольно большие площади - до 200 кв. м.<br>
						Достоинствами колонного кондиционера являются такие факторы, как то, что его можно монтировать, практически, в любом месте помещения и там, где невозможно поставить любой другой кондиционер. Он не требует дополнительных затрат, доступен, удобен в обслуживании.<br><br>
						<b>Кассетные кондиционеры</b><br>
						Кассетные кондиционеры относятся к серии полупромышленных кондиционеров и представляют собой сплит-систему, где внутренний блок монтируется за подвесным потолком. Как правило, применяются для кондиционирования большого по размерам помещения -выставочных и спортивных залов, офисов, магазинов. Бывают как небольшие компактные, так и мощные модели.<br>
						Равномерное охлаждение/обогрев достигаются за счет подачи воздуха сразу в 4-х направлениях. Угол наклона жалюзи устанавливается с помощью пульта ДУ. Практически у всех производителей кассетные кондиционеры оснащены большим набором дополнительных функций, допускается как индивидуальное, так и групповое управление. Кассетные кондиционеры - один из наиболее оптимальных типов кондиционеров для офиса с подвесными потолками (наряду с канальными кондиционерами).<br><br>
						<b>Канальные кондиционеры</b><br>
						Это мощный полупромышленный кондиционер - сплит-система, у которого внешний блок находится на улице, а внутренний - спрятан в подвесной потолок, или стоит в подсобном помещении.<br>
						Канальные кондиционеры находят широкое применение во всем мире. Одним из достоинств канального кондиционера является возможность обслуживания сразу нескольких комнат через систему воздуховодов, это оптимальное (хоть и не самое дешевое!) решение для небольшого/среднего офиса.<br>
						Канальный кондиционер незаметен в интерьере и относится к кондиционерам скрытого типа - видны только решетки приточных и вытяжных вентиляционных каналов.<br><br>
			    	</div>
			    </div>
			    <div class="card-header bg-light">
		    		<a data-toggle="collapse" data-parent="#collapse-group" href="#el2" class="text-dark">Что означают опции?</a>
		    	</div>
			    <div id="el2" class="collapse in">
			    	<div class="card-body">
			    		<b>Автоматический режим</b> — в автоматическом режиме работы система кондиционирования воздуха выбирает наиболее предпочтительный режим работы исходя из температуры помещения.<br><br>
						<b>Генератор анионов</b> — генератор анионов вырабатывает отрицательно заряженные ионы, благотворно влияющие на организм человека и домашних животных.<br><br>
						<b>Датчик движения</b> — в случае отсутствия в помещении людей кондиционер автоматически переключается в режим ожидания с целью экономия электроэнергии, и в случае их появления возвращается в предыдущий режим работы.<br><br>
						<b>Дезодорирующий фильтр</b> — служит для удаления из воздуха неприятных запахов. Существуют как одноразовые (угольные) фильтры, так и многоразовые (цеолитные) фильтры (могут быть отмыты в тёплой воде).<br><br>
						<b>Инверторное управление мощностью</b> — набрав необходимую температуру в комнате, компрессор не отключается, а продолжает работать, плавно уменьшая или увеличивая свою мощность по мере необходимости для поддержания заданной температуры.<br><br>
						<b>Ночной режим</b> — в этом режиме устанавливается минимальная скорость вентилятора (для наименьшего шума) и, в зависимости от режима, плавно повышает или понижает температуру на 2 - 4 градуса в течение нескольких часов.<br><br>
						<b>Плазменный фильтр</b> — благодаря ему создаётся коронный разряд на электродах фильтра, создаваемый за счет подачи на электроды высокого напряжения. То есть, плазменный фильтр, по сути, является небольшим ионизатором воздуха. Полученные в результате разряда отрицательные ионы вступают в реакцию с положительно заряженными молекулами веществ, в том числе микроорганизмами, спорами грибков и плесени, аллергенами, веществами, создающими неприятные запахи.<br><br>
						<b>Регулировка направления воздушного потока</b> — модели с этой возможностью оснащены специальными направляющими, позволяющими направить поток воздуха в нужную сторону.<br><br>
						<b>Режим осушения воздуха</b> — снижение влажности при незначительном охлаждении. Режимом осушения снабжены лишь модели климатической техники от лучших производителей.<br><br>
						<b>Режим приточной вентиляции</b> — кондиционер вытягивает воздух из улицы в помещение, проводя его обработку (в зависимости от модели - очистка, увлажнение, ионизация).<br><br>
						<b>Самодиагностика</b> — специальная микросхема в процессоре кондиционера ведет контроль за работой всех функций прибора, выполняет диагностику неполадок и передает информацию на дисплей.<br><br>
						<b>Система против образования льда</b> — при температуре наружного воздуха ниже +5°С внешний блок кондиционера может покрыться слоем инея или льда, что приведет к ухудшению теплообмена, а иногда даже к поломке вентилятора. Чтобы этого избежать, система контроля следит за условиями работы кондиционера, и в случае возникновения риска обледенения периодически включает режим авторазморозки.<br><br>
						<b>Таймер включения/выключения</b> — с помощью таймера можно установить время автоматического включения и выключения кондиционера.<br><br>
						<b>Фильтры тонкой очистки воздуха</b> — наличие фильтров, обеспечивающих максимальную эффективность очистки - они способны удерживать мелкие частицы размером вплоть до 0,01 микрона, пыльцу, микроорганизмы. Срок службы фильтров от 6 месяцев до 2-х лет.<br><br>
			    	</div>
			    </div>
			    <div class="card-header bg-light">
		    		<a data-toggle="collapse" data-parent="#collapse-group" href="#el3" class="text-dark">Какие бывают обогреватели?</a>
		    	</div>
			    <div id="el3" class="collapse in">
			    	<div class="card-body">
			    		Масляные обогреватели<br>
						Конвекторы<br>
						Тепловентиляторы<br>
						Инфракрасные обогреватели<br>
						Тепловые пушки<br>
			    	</div>
			    </div>
		    </div>

		</div>
	</div>
<?php
include 'footer.php';
?>