<?php
include 'header.php';
?>
	<div class="container setting">
		<h3 class="aboutTitle">Установка кондиционеров в Санкт-Петербурге и Ленинградской области</h3><br>
		<h4>Цены на установку бытовых настенных сплит-систем</h4><br>
		<p>В стандартный монтаж настенного кондиционера входит установка наружного и внутреннего блоков, а также прокладывание между ними трассы протяжённостью до 3-х метров с бурением отверстия необходимого диаметра, пусконаладочные работы и краткое консультирование о том, как пользоваться кондиционером после его установки.<br><font color="#d53e00"> Стандартный монтаж не предполагает высотных работ, удлинения кабеля питания, укладку кабеля или трассы в кабель-канал - всё это возможно за отдельную плату согласно Прайс-листу.</font></p>
		<table class="table table-sm table-striped">
			<thead>
				<tr class="table-active">
					<th  colspan="2">Стандартный монтаж* настенного кондиционера (сплит-системы) (цена, рублей)</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Мощность кондиционера до 2,5 кВт (7000 BTU - 9000 BTU)</td>
					<td>9 000</td>
				</tr>
				<tr>
					<td>Мощность кондиционера до 3,9 кВт (10000 BTU - 14000 BTU)</td>
					<td>10 500</td>
				</tr>
				<tr>
					<td>Мощность кондиционера до 5 кВт (14000 BTU - 18000 BTU)</td>
					<td>13 000</td>
				</tr>
				<tr>
					<td>Мощность кондиционера до 7,5 кВт (18000 BTU - 24000 BTU)</td>
					<td>16 000</td>
				</tr>
				<tr>
					<td>Мощность кондиционера до 8,5 кВт (24000 BTU - 30000 BTU)</td>
					<td>18 500</td>
				</tr>
				<tr>
					<td>Мощность кондиционера до 10,5 кВт (30000 BTU - 36000 BTU)</td>
					<td>22 000</td>
				</tr>
			</tbody>
		</table>
		<p><b>Установка внутреннего блока</b><br>
		Внутренний блок кондиционера монтируется в охлаждаемом помещении, в месте указанном заказчиком. При выборе места, нужно иметь в виду, что внутренний блок должен быть расположен, так, чтобы равномерно охлаждать всё помещение. Высота должна, быть максимальной, но не менее 10 см от потолка.<br>
		Одно отверстие в наружной стене бурится перфоратором. При невозможности пробуриться, например в высокоармированном железобетоне, применяется алмазное бурение, которое оплачивается отдельно.<br><br>
		<b>Установка наружного блока</b><br>
		Наружный блок кондиционера устанавливается на наружной стене здания на специальных кронштейнах. В стандартный монтаж входит крепление кронштейнов на обычной стене (кирпич, бетон или дерево). Монтаж на вентилируемом или мокром фасаде, считается дополнительной работой и оплачивается отдельно.
		<ul>
			<li>Дренаж на улицу (проводится вместе с фреонопроводом в то же отверстие);
			<li>Кабель питания до ближайшей розетки (до 3-х метров, проводится в кабель-канале);
			<li>Пуско-наладочные работы;
			<li>Проверка работоспособности оборудования на всех режимах;
			<li>Инструктаж заказчика, по пользованию кондиционером, правила безопасности.</p><br>
		</ul>
		<h4>Цены на установку бытовых настенных мульти сплит-систем</h4><br>
		<p>При расчёте стоимости установки мульти сплит-систем нужно иметь в виду, что, так как трубки от всех внутренних блоков идут к одному наружному, суммарная длина фреонопровода получается довольно большой. В прайс-листе цена указана из расчёта 5 метров на 1 внутренний блок.<br> Кроме того питание мульти сплит-систем осуществляется через наружный блок, который необходимо подключить к электрощиту. Эта работа также не входит в стандартный монтаж и оплачивается отдельно.</p>
		<table class="table table-sm table-striped">
			<thead>
				<tr class="table-active">
					<th colspan="2" align="center">Установка настенной мульти сплит–системы с несколькими внутренними блоками (цена, рублей)</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Установка мульти сплит–системы с двумя внутренними блоками</td>
					<td>16 000</td>
				</tr>
				<tr>
					<td>Установка мульти сплит–системы с тремя внутренними блоками</td>
					<td>22 000</td>
				</tr>
				<tr>
					<td>Установка мульти сплит–системы с четырьмя внутренними блоками</td>
					<td>29 000</td>
				</tr>
				<tr>
					<td>Установка мульти сплит–системы с пятью внутренними блоками</td>
					<td>36 000</td>
				</tr>
			</tbody>
		</table><br>
		<h4>Цены на установку полупромышленных сплит-систем</h4><br>
		<p>К полупромышленным кондиционерам (сплит- системам), относят кондиционеры с кассетным, колонным, канальным или напольно-потолочным внутренним блоком.</p>
		<table class="table table-sm table-striped">
			<thead>
				<tr class="table-active">
					<th colspan="2" align="center">Установка полупромышленных сплит-систем в Санкт-Петербурге (цена, рублей)</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Установка кассетной (потолочной) сплит–системы до 3,5 кВт</td>
					<td>14 500</td>
				</tr>
				<tr>
					<td>Установка кассетной (потолочной) сплит–системы до 5,5 кВт</td>
					<td>17 500</td>
				</tr>
				<tr>
					<td>Установка кассетной (потолочной) сплит–системы до 7,5 кВт</td>
					<td>20 000</td>
				</tr>
				<tr>
					<td>Стандартная установка* канальной сплит-системы до 5,5 кВт</td>
					<td>20 600</td>
				</tr>
				<tr>
					<td>Стандартная установка* канальной сплит-системы до 7,5 кВт</td>
					<td>20 600</td>
				</tr>
				<tr>
					<td>Стандартная установка* канальной сплит-системы до 11 кВт</td>
					<td>34 500</td>
				</tr>
				<tr>
					<td>Стандартная установка* канальной сплит-системы до 14 кВт</td>
					<td>34 500</td>
				</tr>
				<tr>
					<td>Стандартная установка* канальной сплит-системы до 18 кВт</td>
					<td>34 500</td>
				</tr>
				<tr>
					<td>Установка колонного кондиционера до 7,5 кВт</td>
					<td>19 500</td>
				</tr>
				<tr>
					<td>Установка колонного кондиционера до 11 кВт</td>
					<td>25 000</td>
				</tr>
				<tr>
					<td>Установка колонного кондиционера до 14 кВт</td>
					<td>25 000</td>
				</tr>
				<tr>
					<td>Установка колонного кондиционера до 18 кВт</td>
					<td>25 000</td>
				</tr>
			</tbody>
		</table><br>
		<h4>Высотные работы</h4><br>
		<table class="table table-sm table-striped">
			<thead>
				<tr class="table-active">
					<th colspan="2" align="center">Высотные работы — промышленный альпинизм (цена, рублей)</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Высотные работы при установке сплит-системы до 2,5 кВт</td>
					<td>3 000</td>
				</tr>
				<tr>
					<td>Высотные работы при установке сплит-системы до 5,5 кВт</td>
					<td>4 000</td>
				</tr>
				<tr>
					<td>Высотные работы при установке сплит-системы до 7,5 кВт</td>
					<td>5 000</td>
				</tr>
				<tr>
					<td>Высотные работы при установке сплит-системы до 11 кВт</td>
					<td>6 000</td>
				</tr>
			</tbody>
		</table>
		<p><b>Когда речь идёт о монтаже кондиционеров, под высотными работами понимают:</b>
		<ul>
			<li>Монтаж наружного блока кондиционера на наружной стене здания.
			<li>Укладка фреонопровода, вальцовка медных труб.
			<li>Подключение электрики.
			<li>Вакуумирование всей системы.
			<li>Укладка и крепление дренажного шланга.
		</ul>
		<b>Работы, которые требуют оплаты сверх стоимости высотных работ:</b>
		<ul>
			<li>Работы на вентилируемом фасаде.
			<li>Работы на "мокром" фасаде.
			<li>Большой свес крыши (как правило, в историческом центре Санкт-Петербурга).
			<li>Монтаж кабельканала на наружной стене, укладка в него фреонопровода.
		</ul></p><br>
		<table class="table table-sm table-striped">
			<thead>
				<tr class="table-active">
					<th colspan="2" align="center">Дополнительные работы при установке кондиционера (цена, рублей)</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Дополнительная трасса в кабель-канале для кондиционера мощностью до 3 кВт</td>
					<td>800</td>
				</tr>
				<tr>
					<td>Дополнительная трасса в кабель-канале для кондиционера мощностью до 6 кВт</td>
					<td>1 000</td>
				</tr>
				<tr>
					<td>Дополнительная трасса в кабель-канале для кондиционера мощностью до 10 кВт</td>
					<td>1 400</td>
				</tr>
				<tr>
					<td>Установка обогрева дренажа</td>
					<td>500</td>
				</tr>
				<tr>
					<td>Установка зимнего комплекта</td>
					<td>1 750</td>
				</tr>
				<tr>
					<td>Установка помпы</td>
					<td>1 300</td>
				</tr>
				<tr>
					<td>Пробивка дополнительного отверстия шт.(кирпич) d от 10 до 40 мм</td>
					<td>350</td>
				</tr>
				<tr>
					<td>Пробивка дополнительного отверстия шт.(бетон) d т 10 до 40 мм</td>
					<td>750</td>
				</tr>
				<tr>
					<td>Штроба в кирпиче под трассу (фреонопровод) м.п.</td>
					<td>900</td>
				</tr>
				<tr>
					<td>Штроба в монолите (высоко-армированный бетон) под трассу (фреонопровод) п.м.</td>
					<td>1 300</td>
				</tr>
				<tr>
					<td>Штроба под электрический кабель (кирпич/монолит) м.п.</td>
					<td>500</td>
				</tr>
				<tr>
					<td>Дополнительный электрический кабель в кабель-канале м.п.</td>
					<td>250</td>
				</tr>
				<tr>
					<td>Монтаж дополнительного дренажа в кабель-канале м.п.</td>
					<td>300</td>
				</tr>
				<tr>
					<td>Разборка, сборка подвесного потолка м/кв</td>
					<td>800</td>
				</tr>
				<tr>
					<td>Монтаж в два этапа</td>
					<td>Договорная</td>
				</tr>
			</tbody>
		</table><br>
		<h4>Монтаж промышленного климатического оборудования, профессионального холодильного оборудования, чиллеров фанкойлов, VRV и VRF систем в С-Пб</h4>
		<p>Цены на монтаж промышленного оборудования, к сожалению, на сайте выложить невозможно. Каждый проект считается индивидуально. Заказать расчёт стоимости такого монтажа можно позвонив по тел. +7 (812) 904 1898; +7 (812) 904 1899. Или сделать заказ по эл. почте info@profclimatspb.ru</p>
	</div>
<?php
include 'footer.php';
?>